tap "bufbuild/buf"
tap "codeship/taps"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "ktr0731/evans"
brew "zstd"
brew "jpeg-xl"
brew "aom"
brew "bazelisk"
brew "glib"
brew "python@3.9"
brew "cask"
brew "circleci"
brew "clang-format"
brew "drafter"
brew "harfbuzz"
brew "libarchive"
brew "pango"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "gh"
brew "ghz"
brew "python@3.11"
brew "gobject-introspection"
brew "golangci-lint"
brew "jasper"
brew "netpbm"
brew "librsvg"
brew "graphviz"
brew "jq"
brew "k6"
brew "kustomize"
brew "node"
brew "protoc-gen-go"
brew "pyinstaller"
brew "python@3.10"
brew "terraform"
brew "tree"
brew "wget"
brew "bufbuild/buf/buf"
brew "ktr0731/evans/evans"
cask "fig"
cask "jet"
